/* Localized versions of Info.plist keys */

CFBundleName = "Flurry";
CFBundleShortVersionString = "1.4.1";
CFBundleGetInfoString = "1.4.1, © 2001-2007 Calum Robinson";
NSHumanReadableCopyright = "© 2001-2007 Calum Robinson";
